const articleData = [
  {
    id: "1",
    title:
      "В Сочи состоялось открытие Недели недвижимости в рамках форума «Движение»",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(2016, 12, 12),
  },
  {
    id: "2",

    title:
      "В Сочи состоялось открытие Недели недвижимости в рамках форума «Движение»",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "3",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(2018, 1, 4),
  },
  {
    id: "4",
    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(2014, 10, 3),
  },
  {
    id: "5",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "6",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "7",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "8",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "9",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "10",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "11",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "12",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "13",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "14",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
  {
    id: "15",

    title: "Приемка квартиры в новостройке: главные правила",
    description:
      "Дольщики с нетерпением ждут приемку своей новой квартиры, и чем ближе заветный день, тем больше вопросов и волнений: как узнать, что началась приемка.",
    image: "/cards/party.png",
    date: new Date(),
  },
];
export default articleData;
