const developersNewsData = [
  {
    id: "1",
    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2016, 12, 12),
    image: "/images/news/image1.png",
  },
  {
    id: "2",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2016, 11, 12),
    image: "/images/news/image1.png",
  },
  {
    id: "3",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2019, 7, 14),
    image: "/images/news/image1.png",
  },
  {
    id: "4",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2018, 12, 12),
    image: "/images/news/image4.png",
  },
  {
    id: "5",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2021, 12, 12),
    image: "/images/news/image2.png",
  },
  {
    id: "6",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2021, 12, 12),
    image: "/images/news/image1.png",
  },
  {
    id: "7",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2021, 12, 12),
    image: "/images/news/image3.png",
  },
  {
    id: "8",
    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2021, 12, 12),
    image: "/images/news/image4.png",
  },
];

export default developersNewsData;
