const flatsData = [
  {
    title: "1-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    developersImage: "/images/developers/CCK.svg",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "1-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    developersImage: "/images/developers/CCK.svg",

    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "1-комн. квартира, 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "2-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    developersImage: "/images/developers/CCK.svg",

    type: "2х комнатная",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "3-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    developersImage: "/images/developers/CCK.svg",

    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "3х комнатная",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "4-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    developersImage: "/images/developers/CCK.svg",

    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "4х комнатная",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "4-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    developersImage: "/images/developers/CCK.svg",

    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "4х комнатная",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "4-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "4х комнатная",
    developersImage: "/images/developers/CCK.svg",

    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "5-комн. квартира, 33,4 м²",
    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "5+ комнат",
    developersImage: "/images/developers/CCK.svg",

    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "5-комн. квартира, 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "5+ комнат",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "студия, 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "Студия",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "студия 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "Студия",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "студия 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "студия 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
  {
    title: "студия 33,4 м²",
    developersImage: "/images/developers/CCK.svg",

    developer: "в ЖК «Зеленодар», Дом 1/3",
    location: "Краснодар, Прикубанский, ул. 3-я Трудовая, 1/3",
    type: "1 комната",
    description:
      "Продается 1-комнатная квартира, в строящемся доме (Литер 22), срок сдачи: II-кв. 2021, общей площадью 35.40 кв.м., на 1 этаже. Экологически чистый район с артезианскими скважинами. 15 минут до центра Краснодара. В пешей доступности Ашан, Икея, ТЦ Собственное озеро с набережной для прогулок. Беседки и зона барбекю. Продам 1-комнатную квартиру в новостройках в Краснодаре.",
    price: 120_000_000,
    status: "сдана",
    image: "/cards/home.png",
  },
];
export default flatsData;
