const lastNews = [
  {
    id: "1",
    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2016, 12, 12),
    image: "/images/news/image1.png",
  },
  {
    id: "2",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2016, 11, 12),
    image: "/images/news/image1.png",
  },
  {
    id: "3",

    title: "В 2022 году квартиры в новостройках могут подешеветь на 5–8%",
    description:
      "В 2022 году средняя стоимость квартир в новостройках может снизиться на 5–8%, рассказали участники рынка газете «Известия». Это связано с ожидаемым снижением уровня спроса из-за повышения ипотечных ставок и ростом предложения жилья от инвесторов",
    date: new Date(2019, 7, 8),
    image: "/images/news/image1.png",
  },
];

export default lastNews;
