const readAlsoArticles = [
  {
    id: "1",
    title:
      "Вдоль канала имени Москвы началось обустройство велодороги в Петербург",
    description:
      "«ВКБ-Новостройки» - лидер строительного рынка ЮФО по объему жилья, введенного  в эксплуатацию. Входит в ТОП-10 застройщиков России (по версии Единого ресурса застройщиков). За 28 лет работы компанией было построено более 1000 домов на юге страны.",
    date: new Date(2021, 12, 12),
    // image: "/images/news/image1.png",
  },
  {
    id: "2",

    title:
      "Вдоль канала имени Москвы началось обустройство велодороги в Петербург",
    description:
      "«ВКБ-Новостройки» - лидер строительного рынка ЮФО по объему жилья, введенного  в эксплуатацию. Входит в ТОП-10 застройщиков России (по версии Единого ресурса застройщиков). За 28 лет работы компанией было построено более 1000 домов на юге страны.",
    date: new Date(2021, 12, 12),
    // image: "/images/news/image1.png",
  },
  {
    id: "3",

    title:
      "Вдоль канала имени Москвы началось обустройство велодороги в Петербург",
    description:
      "«ВКБ-Новостройки» - лидер строительного рынка ЮФО по объему жилья, введенного  в эксплуатацию. Входит в ТОП-10 застройщиков России (по версии Единого ресурса застройщиков). За 28 лет работы компанией было построено более 1000 домов на юге страны.",
    date: new Date(2021, 12, 12),
    // image: "/images/news/image1.png",
  },
  {
    id: "4",

    title:
      "Вдоль канала имени Москвы началось обустройство велодороги в Петербург",
    description:
      "«ВКБ-Новостройки» - лидер строительного рынка ЮФО по объему жилья, введенного  в эксплуатацию. Входит в ТОП-10 застройщиков России (по версии Единого ресурса застройщиков). За 28 лет работы компанией было построено более 1000 домов на юге страны.",
    date: new Date(2021, 12, 12),
    // image: "/images/news/image1.png",
  },
];
export default readAlsoArticles;
