const singleArticle = {
  title: "Как меньше платить по действующей ипотеке",
  description:
    "Но как быть тем, кто уже взял ипотеку? Есть ли возможность меньше платить по уже оформленному кредиту? Да! Рассказываем, как это сделать.",
  content: `
    <h1>Снизить ставку по программе «Ипотека для семей с детьми»</h1>
    <p>Если у вас родился второй или последующий ребенок, вы можете перевести действующий кредит на условия программы «Ипотека для семей с детьми» и снизить ставку до 5,3% годовых на весь срок кредита.</p>
    <h2>Период действия программы:</h2>
    <ul>
      <li>Не позднее 31 декабря 2022 года для граждан РФ, у которых второй или последующий ребенок родился с 1 января 2018 года по 31 декабря 2022 года. Такой же срок — для семей в которых ребенку присвоена категория инвалидности.</li>
      <li>При рождении второго или последующего ребенка с 1 июля 2022 года по 31 декабря 2022 года переоформление кредита возможно до 1 марта 2023 года.</li>
      <li>Если ребенок был рожден до 31 декабря 2022 года, а категорию инвалидности получил после этой даты, переоформление кредита будет возможно до 31 декабря 2027 года</li>
    </ul>
  <h2>Чтобы снизить действующую ставку необходимо одновременное соблюдение следующих условий.</h2>
    <ul>
        <li>Недвижимость куплена по договору долевого участия, договору уступки прав требования или договору купли-продажи. Продавец жилья по договору — юридическое лицо: застройщик или инвестор.</li>
        <li>Вам осталось выплатить по кредиту меньше 85% от стоимости жилья и не более 12 млн рублей для Москвы и Московской области, Санкт-Петербурга и Ленинградской области, 6 млн рублей для остальных субъектов РФ.</li>
        <li>Оформлен полис страхования жизни.</li>
    </ul>
    <h1>Выплатить кредит досрочно</h1>
    <p>Запретить вам досрочно погасить ипотеку банк не вправе. Вы можете оформить кредит на 25 лет и выплатить через год — были бы деньги.</p>

<p>В первую очередь — это выгодно. Парадокс, но выплачивая больше — вы платите меньше. Средства досрочного платежа идут на уменьшение основного долга. Меньше основной долг — меньше процентов на него начисляется. Поэтому досрочно выплачивать ипотеку выгоднее в первые годы после ее оформления — в это время большую часть ежемесячного платежа составляют именно проценты. </p>

<p>Если вы решили выплатить кредит целиком, необходимо сообщить об этому банку и выяснить конкретную сумму долга на день, когда вы планируете осуществить погашение. Каждый день — это разная сумма.</p>

<p>Если вы выбирает досрочное частичное погашение нужно определиться, что вы хотите сократить: общий срок кредита или ежемесячные выплаты.</p>

<p>Даже небольшие платежи выгодно вносить досрочно, не дожидаясь, пока скопится кругленькая сумма. Любой скромный досрочный платеж = экономия.</p>
  
<hr>
<article>
Досрочно погасить ипотеку можно и за счет собственных накоплений, и с помощью государственных программ.
Получить 450 000 рублей на погашение ипотеки, если у вас многодетная семья
</article>
<hr>
<p>Если вы родитель троих или более детей, один из которых рожден после 1 января 2019 года, вы можете получить 450 000 рублей на погашение ипотеки. Эту сумму можно приплюсовать к другим дотациям, в частности к материнскому капиталу — во многих случаях этого может быть достаточно, чтобы погасить кредит полностью.</p>

<p>С 1 марта 2020 года получить материнский капитал можно даже при рождении первого ребенка.</p>
<p>Семьи, в которых с 1 января 2020 года появился первый ребенок, получат 483 881 рубль. Если второй ребенок — 639 431 рубль.</p>

<p>Эти средства можно потратить на улучшение жилищных условий, в частности — на частичное досрочное погашение ипотеки, но только с уменьшением суммы, но не срока кредита.</p>

<h1>Рефинансировать ипотечный долг</h1>

<p>Вы можете найти банк, в котором ставка по ипотеке существенно ниже, и сэкономить, оформив перекредитование. Если новый банк одобрит вашу заявку, он выплатит долг по действующему кредиту, а новый по более низкой ставке откроет у себя.</p>
<p>Рефинансировать ипотеку другого банка можно в СберБанке по ставке от 7,9%.</p>

<p>Также в рамках программы вместе с ипотечным кредитом можно рефинансировать потребительские кредиты других банков, задолженность по кредитной карте и получить кредит наличными на любые цели.</p>

<h1>Как оформить любую из этих услуг</h1>

<p>Решить любые вопросы после оформления и до погашения ипотеки бесплатно и без поездок в банк вы можете на ДомКлик с «Обслуживанием полученной ипотеки онлайн».</p>

<p>Также вы можете получить консультацию специалистов ДомКлик по номеру  8 800 7709 999, или обратиться в Центр ипотечного кредитования в вашем городе.</p>
`,

  image: "/cards/party.png",
  date: new Date(2016, 12, 12),
};

export default singleArticle;
