const singleNews = {
    title: "Полномочия Фонда защиты прав дольщиков расширены",
    description: "Законопроект принят Госдумой в окончательном чтении.",
    content: `
      <p>Закон, оптимизирующий деятельность Фонда защиты прав дольщиков и расширяющий его полномочия, был принятГосдумой в окончательном чтении, сообщает «РИА Новости». Документ вступит в силу после его официального опубликования.</p>
      <p>Благодаря новому закону Фонд защиты прав дольщиков сможет эффективнее осуществлять свои функции, контролировать исполнение обязательств регионов перед пострадавшими дольщиками, пояснил Николай Николаев, возглавляющий комитет Госдумы по природным ресурсам, собственности и земельным отношениям. Он отметил, что в документ были внесены поправки, которые будут способствовать более оперативному восстановлению прав дольщиков.</p>   
      <p>Фонд сможет завершать строительство объектов в рамках урегулирования обязательств строительных компаний с привлечением средств дольщиков без использования эскроу-счетов, но с банковским сопровождением. Обязательное банковское сопровождение позволит не допустить злоупотреблений и нецелевого расходования средств.</p>`,
  
    image: "/cards/party.png",
    date: new Date(2016, 12, 12),
  };
  
  export default singleNews;